[GENERAL]
name=日本語
version=2.5.12.4513 Beta 3(Mar, 10 2010)
author=Daisuke barlog Osada ＆ dnaeva via Melty
; contacts: http://twitter.com/daisuke or barlog http://barca.daa.jp/
UpdateURL=http://update.maxthon.com/files/lan.ini
language_id=0x0411
//language id can be found at http://msdn.microsoft.com/library/?url=/library/en-us/intl/nls_238z.asp
-------------------------------------------------Toolbar and menu----------------------------
[Bar_1]
Title=メニュー バー

[Bar_128]
Title=標準のツール バー

[Bar_133]
Title=ステータス バー

[Bar_33083]
Title=ページ内検索

[Bar_32845]
Title=お気に入り バー

[Bar_32831]
Title=アドレス バー

[Bar_33222]
Title=プラグイン バー

[Bar_32920]
Title=タブ バー

[Bar_33294]
Title=検索 バー

[Bar_32885]
Title=ウェブ バー

-------------------------------------------------Dialogs----------------------------
[DIALOG_START]
1000=Web サービスでは設定の共有、データ ストレージを行いません。
1200=消失防止の為にお気に入りをお気に入りオンラインに統合する。
1201=メール：
1202=パスワード：
1203=アカウント作成
1204=忘れた？
1105=リセット
1138=共用アカウントで開始
1139=個人アカウントで開始
1145=詳細設定...
1147=パスワード保存
1148=自動ログイン
1149=再度表示しない
1156=ネットワークのセットアップ
1=スタート！

[DIALOG_EXIT]
Caption=Maxthon の終了
1000=Maxthon を終了しますか?
1257=次回起動時にこのセッションを再開する
1258=Maxthon の再起動
1256=再び表示しない
1200=次回の開始時:
1002C=何も開かない\nホームページ\n前回訪問したページリストを表示\n自動で前回訪問したページを開く\n選択したお気に入りフォルダー
1247=今すぐ全履歴を消去！


[DIALOG_GET_HOTKEY]
Caption=キーを押してください...
1200=現在のコマンド：

[DIALOG_IMPORT_MAX]
Caption=バージョン 1.x の設定をインポート
1000=このダイアログから Maxthon 1.x の個人設定をインポートできます。
1200=Maxthon 1.x がインストールされているフォルダー：
1201=インポートする設定を選択してください
1121=お気に入り
1124=RSS の購読 
1123=シンプルコレクターのデータ
1008=広告ハンターの設定
1122=グループ
1011=外部ツール
1010=プラグイン
1009=URL エイリアス、URL キー
1196=インターフェイス
1197=保存されたフォーム
1012=プロクシ

[DIALOG_INPUT_MATCH]
Caption=URL、IP マッチルールの追加
1200=マッチルールを入力してください
1201=マッチルール：
1202=この機能のヘルプ
1068=正規表現を使用

[DIALOG_INSTALL_PLUGIN]
Caption=プラグインのダウンロードとインストール
1200=プラグインを使用するには Maxthon を再起動してください
1409=さらなるプラグインを入手...
32889=閉じる(&C)

[DIALOG_INSTALL_SKIN]
Caption=スキンのダウンロードとインストール
1409=さらなるスキンを入手...
0=閉じる(&C)
1=インストール(&I)

[DIALOG_ADD_ENGINE]
Caption=検索エンジンの追加

[DIALOG_SERVICE_NEW]
Caption=新規サービスが利用可能です
1000=Maxthon お気に入りサービス
1200=Maxthon お気に入りサービスはオンラインでお気に入りを管理できます。\n\n1. どこからでも Maxthon を使用してお気に入りにアクセスできます。\n2. お気に入りを友人と共有することができます。\n3. 万が一データが消失しても大丈夫！\n4. さらなる充実機能が満載...\n\n Maxthon お気に入りサービスを有効にしますか?
1=はい(&Y)
0=いいえ(&N)

[DIALOG_UPDATE]
Caption=オンラインアップデート
1000=アップデートチェック...
1200=ここをクリックすると Maxthon website からダウンロードします。
1=インストール(&I)

[DIALOG_PROXY_DOWNLOAD]
Caption=プロクシリストのダウンロード
1000=プロクシリストプロバイダ:
1200=プロクシリストプロバイダとは？
1029=追加
1019=削除
1171=ダウンロード開始

[DIALOG_WEB_HUNTER]
1000=ブロックしたいコンテンツをクリックしてください。"完了" ボタンを押すことで完了します。
1175=IFrame 要素の選択を有効にする
1200=フィルターの範囲
1=完了

[DIALOG_INPUT]
Caption=ルールの入力
1000=入力｣ｺ

[DIALOG_BLOCKER2]
1177=Web サイトを削除
1029=追加
1019=削除
1068=正規表現を使用する

[DIALOG_OPEN_LAST]
Caption=直前セッションの再開
1000=これらは前回あなたが訪問したリンクです。選択するページから再開が可能です。
1003=次回以降このダイアログを表示しない
1181=選択の反転(&R)
1002=すべて選択(&A)
1=開く(&O)

[DIALOG_ERASE]
Caption=ブラウザ履歴を消去
1001=すべて選択
1002=選択の反転
1000=消去するアイテムを選択してください
1005=アドレス バー履歴
1007=検索 バー履歴
1006=クッキー
1009=アンドゥリスト
1010=一時キャッシュ
1183=履歴
1148=Maxthon 終了時に自動的に消去
1182=今すぐ消去！
1=閉じる
Cleaning=ブラウザ履歴の消去...

[DIALOG_SETREFRESH]
CAPTION=自動更新の頻度設定
1000=更新間隔
1200=秒
1201=ノート：短かすぎないように設定してください。

[DIALOG_SHOWVISITCOUNT]
1000=最低でも次の訪問回数以上でお気に入りに表示する：
1001=削除
VISITCOUNT=訪問回数
DUPLICATE=重複リンク

[DIALOG_CHECKURL]
CAPTION=リンクチェック
ID_CHECKURL_RUNNING=URL をチェック中です。中止してウィンドウを閉じてもよろしいですか？
ID_CHECKURL_START=開始
ID_CHECKURL_STOP=停止
IDR_CHECKURL_ACTIONS=アクション
ID_CHECKURL_SHOWREPEAT=重複アイテム
ID_CHECKURL_SHOWVISIT=訪問回数
ID_BTN_DELETE=削除
ID_BTN_SAVE=ごみ箱に移動
ID_BTN_RESTORE=リストから削除
ID_BTN_SELECTALL=すべて選択
ID_BTN_DESELECT=選択の反転
ID_HEADER_NAME=タイトル
ID_HEADER_URL=URL
ID_HEADER_STATUS=状態
ID_RESULT_LIST=エラーアイテム
ID_CHECK_LIST=リストのチェック
ID_REDIRECT_LIST=リダイレクトされたアイテム
ID_TIMEOUT_LIST=タイムアウトされたアイテム
ID_TIMEOUT=タイムアウト
ID_OK=OK
ID_FAILED=エラー(%d)
ID_BTN_OPENLINK=リンクを開く

[DIALOG_IMPORTFAV]
CAPTION=お気に入りのインポート
1000=Maxthon お気に入りサービスはどこからでも同期を保てます。
1200=初めての方
1158=お気に入りサーバからインポート
1159=IE のお気に入りからインポート
1160=Firefox のお気に入りからインポート
1161=IE で出力した html ファイルをインポート
1112=現在のお気に入りを削除してからインポート
ID_SELECT_VALIDFILE=正しい Firefox のお気に入りファイルを指定してください
ID_SELECT_VALIDFOLDER=フォルダーを選択してください
ID_SELECT_VALIDIEFILE=正しいお気に入りファイルを指定してください
ID_IMPORT_SUCCESS=お気に入りのインポートに成功しました
1=OK
0=キャンセル

[DIALOG_EXPORTFAV]
CAPTION=お気に入りのエクスポート
1000=出力元のフォルダーを指定してください
1200=元フォルダー
1158= IE の気に入りフォルダーへエクスポート
1159= HTML ファイルにエクスポート
IDC_WARNING=フォルダーを選択してください
ID_IMPORT_SUCCESS=お気に入りのエクスポートに成功しました。
1=OK
0=キャンセル

[DIALOG_DELWARNING]
CAPTION=注意
1000=選択したアイテムを削除してもよろしいですか？
1003=削除アイテムはゴミ箱に
ID_DEL_SURE=本当に削除してもよろしいですか？

[DIALOG_ADD_FEED]
CAPTION=RSS チャンネル
1000=RSS チャンネルの追加
1200=新規 RSS のフォルダーを選択して URL を入力してください。
1201=タイトル:
1202=URL:
1203=フォルダー:
1204=新規フォルダー...
1205=自動更新の頻度（分）
1105=履歴の最大数
1093=準備
1001=詳細 >>
FEEDINFO_NORMAL=新規 RSS の追加
FEEDINFO_CHECK=RSS
SUBTITLE_NORMAL=新規 RSS のフォルダーを選択して URL を入力してください
SUBTITLE_CHECK=選択 RSS のプロパティ
TIPSTATIC_NORMAL=準備 OK
ITPSTATIC_CHECK=RSS の URL をチェック中...
ITPSTATIC_SUCESS=チェック成功！
ITPSTATIC_FAIL=チェック失敗！
SHOWHIDE_NORMAL=詳細 >>
SHOWHIDE_CHECK=<< 標準
IDOK_NORMAL=OK
1==追加

[DIALOG_ADD_FAVORITE]
CAPTION=ハイパーリンク
1000=お気に入りに追加
1200=新規ブックマークの情報を入力してください
1201=タイトル：
1202=URL：
1203=フォルダー：
1204=エイリアス：
1205=新規フォルダー...
1105=タグ：
1026=タグの選択
1001=詳細 >>
FAVINFO_NORMAL=お気に入りに追加
FAVINFO_CHECK=ブックマーク
SUBTITLE_NORMAL=新規ブックマークの情報を入力してください
SUBTITLE_CHECK=選択ブックマークのプロパティ
SHOWHIDE_NORMAL=詳細 >>
SHOWHIDE_CHECK=<< 標準
IDOK_NORMAL=OK
1=追加

[DIALOG_ADD_FOLDER]
CAPTION=フォルダー
1000=新規フォルダーを追加
1200=フォルダー名を入力し親フォルダを選択してください
1201=親フォルダー：
1202=フォルダー名：
1003=グループとして追加
TITLE_NORMAL=フォルダーを変更
TITLE_CHECK=新規フォルダーの名前を入力してください

[DIALOG_EXPORT_FEED]
Caption= OPML のエクスポート
1000=RSS リストのエクスポート
1200=RSS リストを OPML ファイルにエクスポート
1201=ソース：
1202=ターゲット：
1203=参照...
1204=OPML ファイルでネストされたフォルダーを使用しない。
1=エクスポート
0=キャンセル

[DIALOG_IMPORT_FEED]
Caption= OPML のインポート
1000=RSS リストのインポート
1200=RSS リストを Maxthon にインポート
1201=ソース：
1202=ターゲット：
1203=参照...
1204=新規フォルダー...
1205=ターゲットフォルダーにある全データを削除してからインポートする
1=インポート
0=キャンセル

[DIALOG_SELECTITEM]
CAPTION=ファイルの参照

[DIALOG_NEW_BOOST_SITE_FOUND]
CAPTION=Maxthon Web サイトブースター
1200=サイト名 :
1000=このサイトを Maxthon Web サイトブースターで高速閲覧しますか？
1201=サイトの説明 :
1202=サイトの URL :
1232=はい
3=いいえ

[favsidebar]
ID_FAVSIDEBAR_NEWFOLDER=新規フォルダー...
ID_FAVSIDEBAR_NEWITEM=追加...
ID_FAVSIDEBAR_NEWSEPARATOR=区切り
ID_FAVSIDEBAR_OPENITEM=開く
ID_FAVSIDEBAR_OPENLAYER=リンクをすべて開く
ID_FAVSIDEBAR_CONVERTFOLDER=フォルダーに変換
ID_FAVSIDEBAR_CONVERTGROUP=グループに変換
ID_FAVSIDEBAR_DELETETHIS=削除
ID_FAVSIDEBAR_EDITITEM=編集...
ID_FAVSIDEBAR_SORTITEM=アルファベット順に並び替え
ID_FAVSIDEBAR_SORTBYVISIT=訪問回数で並び替え
ID_FAVSIDEBAR_EMPTYTRASH=ゴミ箱を空にする

[rsssidebar]
ID_RSSSIDEBAR_NEWFEED=追加 ...
ID_RSSSIDEBAR_UPDATEFOLDER=フォルダー内を更新
ID_RSSSIDEBAR_NEWFOLDER=新規フォルダー...
ID_RSSSIDEBAR_DELETETHIS=削除
ID_RSSSIDEBAR_UPDATEFEED=更新
ID_RSSSIDEBAR_EDITITEM=編集...
ID_RSSSIDEBAR_SORTITEM=アルファベット順に並び替
ID_RSSSIDEBAR_ITEM_MARKALL_AS_READ=すべて既読にする
ID_RSSSIDEBAR_ITEM_MARK_AS_READ=既読にする

[FavSideBarToolBar]
33070=追加 ...
32960=検索
189=さらに
33069=新規フォルダー...
33003=編集...
32959=削除
33170=お気に入りのインポート...
33171=お気に入りのエクスポート...
33087=お気に入りオプション...
33079=リンクチェック...
33008=お気に入りマネージャ...
33090=アルファベット順に並び替え
33317=訪問回数で並び替え
33321=最多訪問アイテムのみ表示
33302=バックアップから復元(&R)

[RssSideBarToolBar]
32962=追加 ...
32961=更新
180=さらに
33009=すべて更新
33019=新規フォルダー...
33012=編集...
32976=削除
33014=RSS リストのインポート...
33015=RSS リストのエクスポート...
33016=オンラインの RSS リストと同期... [廃棄]
33072=RSS のオプション...
33018=RSS マネージャ...
33300=リンクチェック...

[FavMgrToolBar]
191=新規
33003=編集...
32959=削除
192=さらに
33031=RSS マネージャにスイッチ
33070=ハイパーリンク...
33069=フォルダー...
33022=区切り
33170=お気に入りのインポート...
33171=お気に入りのエクスポート...
33168=お気に入りのアップロード...
33169=お気に入りのダウンロード...
33087=お気に入りオプション...
33079=リンクチェック...

[RssMgrToolBar]
211=新規
33012=編集...
32976=削除
209=さらに
33045=お気に入りマネージャにスイッチ
32962=RSS...
33019=フォルダー...
33078=区切り
33014=RSS リストのインポート...
33015=RSS リストのエクスポート...
33016=オンラインの RSS リストと同期...
33072=RSS のオプション...
33300=リンクチェック...

[FavRssHelpText]
ID_NOT_FIND_RSSHANDLE=RSS モジュールのロードに失敗しました。\n DLL ファイルが存在するかチェックしてください。
ID_EXCEPTION_CREATE=RSS モジュールに例外発生： ダイアログの作成に失敗しました。
ID_REMEMBER_DELETE=選択アイテムを削除してもよろしいですか？
ID_IMPORT_DELETE=注意： ターゲットフォルダー内の全アイテムを削除してもよろしいですか？
ID_SELECTOPML_FILE=インポートする OPML ファイルを選択
ID_INPUT_FILENAME=エクスポートする OPML のファイル名を入力してください
ID_FOLDER_LIST=フォルダー
ID_RECYCLEBIN=ごみ箱
ID_GROUPS=グループ
// When add fav item
ID_SAMEFAVORITE_SAMEFOLDER=既に同じタイトルのブックマークが同一フォルダーに存在します。
ID_SAMEURLOVER_SAMEFOLDER=既に同じ URL のブックマークが同一フォルダーに存在します。上書きしてもよろしいですか？
// When modify fav item
ID_SAMENAME_SAMEFOLDER=既に同じタイトルのブックマークが同一フォルダーに存在します。
ID_SAMEURL_SAMEFOLDER=既に同じ URL のブックマークが同一フォルダーに存在します。
ID_SAMERSSFEED_SAMERSS=既に同じ URL の RSS が同一フォルダーに存在します。上書きしてもよろしいですか？
ID_SAMEFOLDERNAME=同じ名前のフォルダーが存在します
ID_FAVMANAGER_TITLE=お気に入りマネージャ
ID_RSSMANAGER_TITLE=RSS マネージャ
ID_INPUTTAG_ADDFAVDLG=タグを入力：
ReplaceSameNameBookmark?=同じ URL の RSS が存在します。再び追加しますか？

[DIALOG_FILTER_EXPORT]
Caption=フィルターパックのプロパティ
1192=タイトル：
1200=作成者：
1201=説明：
1202=サポート URL：
1203=ファイル名：
1205=バージョン :
1191=エクスポート後にエクスプローラで表示

[DIALOG_FILEOPEN]
Caption=開く
1000=Maxthon で開くインターネットアドレス、ファイルまたはフォルダーを入力してください。
1200=開く
1120=参照...

[DIALOG_UTIL_ADD]
Caption=ユーティリティ
1016=名前(&N)：
302=コマンド(&C)：
303=説明(&A)：
304=スタートアップ フォルダー(&S)：
1194=Maxthon と同時に起動
1195=Maxthon と同時に終了
1000=Tip 1: このダイアログにドロップしても追加できます。
1200=Tip 2: ツール バーアイコンの変更や並び替えは ALT キーを押しながらドラッグ＆ドロップが便利です。

[DIALOG_SEL_COMMAND]
Caption=コマンドの選択
1000=カテゴリ：
1200=コマンド：
1201=リストから選択するコマンドのカテゴリを選択してください。

[DIALOG_FORM_SAVE]
Caption=フォームを保存
1000=タイトル：
1003=ドロップダウンメニューに表示
1200=存在するフォーム
1197=このサイトで再び尋ねない
1005=すべてのサイで再び尋ねない
1=保存(&S)
2=保存しない(&D)

[DIALOG_CUST_BUTTON]
Caption=ボタン(&B)
1200=ボタンのリセット(&R)
1202=これらのボタンをツール バーへドラッグ＆ドロップすることで追加・アレンジ・削除が可能です。\n- Alt キーを押しながらドラッグでボタンをアレンジ（並び替え）。\n- Ctrl キーを押しながらドラッグで複数ボタンを追加。\n- ボタン上を右クリックで、さらなるプロパティを表示。
1212=ラベルをボタンの右側に表示
1211=ラベルをボタンの下に表示

[DIALOG_CUST_TOOLBAR]
Caption=ツール バー
1200=ツール バー
3004=新規作成(&N)
3006=リネーム(&R)
3008=削除(&D)
3010=リセット(&R)

[DIALOG_CUST_FONT]
Caption=フォント(&F)
1000=フォント(&F)：
1201=フォントのリセット(&R)
1203=フォントの変更(&C)...

[DIALOG_NEW_TOOLBAR]
Caption=新規ツール バーを追加
1000=ツール バーの名前を入力してください：

[DIALOG_VIEW_BLOCKED]
Caption=ログの表示
1000=稼働中に記録されたログを表示しています
1075=リストのクリア(&C)
1213=通知アイコンをアドレス バーに表示する
1200=[ダブルクリック] URL のコピー\t[右クリック] 更なるアクション
1201=スニッファするファイルタイプ : (スペースで区切り)

[DIALOG_SELECTINFO]
Caption=表示させる情報を選択
1000=ステイタス バーの情報パネルに表示させたいアイテムを入力してください。

[DIALOG_UNLOCK]
Caption=Maxthon のロック解除
1000=Maxthon のロックを解除させるパスワードを入力

[DIALOG_URLKEY]
Caption=URL キーのセットアップ
1000=URL リスト ( 1 行に 1 URL ):
1200=ショートカットキー：

[DIALOG_SNIFFER]
Caption=ファイル スニッファ
1000=現在のページで見つけたファイル
1200=スニッファするファイルタイプ：
1213=ファイル スニッファ アイコンをアドレス バーに表示

[DIALOG_FAV_RESTORE]
Caption=復元するお気に入りを選択してください
1000=オンラインのバックアップからお気に入りを復元
1200=ローカルのバックアップからお気に入りを復元

[DIALOG_COLLECTOR_DOWN]
Caption=コレクター
1000=ダウンロードが完了しました。インポートオプションを選択してください。
1220=現在のコレクターデータに追記する
1221=現在のコレクターデータに上書きする

[DIALOG_PROXY_RULE]
Caption=プロクシの詳細設定
1000=使用プロクシのチェック方法 :
1002C=使用可能な優先プロクシ\n接続ごとのプロクシを使用する\n接続ごとのプロクシをランダムに決定する
1=閉じる

[DIALOG_PROXY_NEW]
Caption=新規プロクシを追加
1000=新規プロクシを追加
1103=認証が必要
1176=使用後にプロクシを追加する
1200=新規プロクシサーバを追加後に次の説明を追加できます
1007=プロクシとは？

[DIALOG_INSTALL_FILTER]
Caption=フィルターパックのインストール
1000=フィルターパックをインストールしますか？
1176=インストール後にフィルターセットアップを開く
1=はい
0=いいえ

[DIALOG_FAVONLINE_MGR]
Caption=お気に入りオンライン
1000=お気に入りオンライン :
1200=アップロード時間 :
1201=ファイル サイズ :
1246=ごみ箱を空にする
1247=ストレージ スペースを増やす
1250=お気に入りサイトを訪問する
Action=アクション
Close=閉じる
Confirm=確認
Sync=同期
NoMoreActions=ローカルとオンラインは同じお気に入りです。
VersionDifferent=ローカルのお気に入りが更新されました。アクションを選択してください : 
ConnectFailed=お気に入りサーバに接続できませんでした。
ConnectFailedTooMany=接続数が多すぎます。接続を確認するかフォーラムにて解決策をお探しください。
QueryFavOnline=オンラインのお気に入りバージョンをチェックしています...
Uploading=お気に入りのアップロード中...
Downloading=お気に入りのダウンロード中...
DownloadAndMerge=お気に入りのダウンロードと照合中...
AuthFailed=オンラインのお気入り認証に失敗しました、登録アカウントを他のコンピュータからアクセスするとこの現象が発生します。
FavServiceReady=お気入りサーバの準備完了
UnknownErr=不明なエラーです。後ほどおためしください。
FileSizeErr=お気に入りと RSS リストのサイズが大きすぎます。お気に入りを構成し直してください。
SyncComplete=お気に入りを同期しました。
Merge=ローカルとオンラインを比較
Download=オンラインのお気に入りをダウンロード
Upload=ローカルのお気に入りをアップロード
ServiceNotValid=お気に入りサービスがスタートしていません。
WaitForSync=ローカルのお気に入りが変更されました、同期をお待ちください...
VerDiffAndLocalEdited=オンラインとローカルのお気に入りに差異が見られます。ローカルのお気に入りが変更されているようです。アクションを選択してください： 

[DIALOG_SAFE_WARN]
Caption=Maxthon ガーディアン
ExecuteTitle=プログラム実行警報
InjectTitle=クロススレッド割り込み警報
WarnExecute=Maxthon を経由して実行するプログラムを検知しました。\nプログラムに対する操作を選択してください。\n\n[デジタル証明書]\n%s\n\n[コマンドライン]\n%s
WarnExecuteModify=Maxthon を経由して実行するプログラムを検知しました。\nこのプログラムは前回信頼リストに追加されましたが変更されています。\n\n[デジタル証明書]\n%s\n\n[コマンドライン]\n%s
WarnThreadInject=スレッド間の割り込みが検知されました。\nこれは Web ページ上でマルウェアが活動する際に見られる挙動です。（推奨する）アクションを選択してください。\n\n[デジタル証明]\n%s\n\n[ターゲットプロセス]\n%s
CannotGetPath=ファイル名が取得できません
NoCert=証明書なし
Verifying=デジタル証明の検証中...
1=拒否
2=一度だけ許可
3=信頼リストに追加、常にこの操作を適用する。
4=警報を停止する
5=一度だけ警報を停止する
6=許可して信頼リストに追加する。
Button=OK

[DIALOG_SAFE_MANAGE]
Caption=Maxthon ガーディアン
ImageTitle=Maxthon ガーディアン信頼リスト
CommandLine=プログラムのパス
Description=説明
DeleteAllWarn=すべてのエントリーを削除しますか？
Delete=削除
DeleteAll=すべて削除
Close=閉じる

[DIALOG_COMMON_LIST]
Caption=リストの編集
1=閉じる

[DIALOG_CREATE_ACCOUNT]
Caption=新規アカウントを作成
1=閉じる

[DIALOG_RECOVER_PP_PWD]
Caption=パスワードを忘れましたか?
1=閉じる

[DIALOG_COLLECTOR]
Caption=コレクター

[DIALOG_SELECT_FAV_FOLDER]
Caption=お気に入りフォルダーを選択
1=OK

[DIALOG_CONTENT_FILTER_EDIT]
Caption=コンテンツフィルターのリスト

[DIALOG_FILLFORM_SELECT]
Caption=選択してください

[DIALOG_SIMPLE_EDITOR]
Caption=エディタ
1000=名前
1=OK

[DIALOG_IMAGE_EDITOR]
DIALOG_CAPTION=ボタンエディタ
Picture=画像
Colors=色
Move=移動
Preview=プレビュー
Tools=ツール
Transparent=透明度
OK=OK
Cancel=キャンセル
[DIALOG_COLOR_SELECT]
Standard=標準
&Colors:=>色(&C):
Custom=カスタム
&Hue:=&Hue:
&Sat:=&Sat:
&Lum:=&Lum:
&Green:=&Green:
&Red:=&Red:
&Blue:=&Blue:
[DIALOG_LOGIN_PROXY_SETUP]
Caption=ネットワークのセットアップ
1170=プロクシ無し
1168=IE のプロクシ
1243=プロクシの使用：
1103=認証が必要：
1202=サーバ：
1203=種類：
1204=ユーザ名：
1205=パスワード：
1201=ポート：

[DIALOG_USER_DATA_SET_PWD]
Caption=オンラインユーザーデータのパスワードを設定
1000=ユーザーデータにパスワードをセット
1201=確認：
1200=パスワード：
[DIALOG_USER_DATA_REQ_PWD]
Caption=パスワードを入力
1000=ユーザーデータのパスワードを入力：

[DIALOG_USER_DATA_UPDOWN]
Caption=ユーザーデータのアップ/ダウンロード
1000=アップ/ダウンロードしたいデータを選択：
1222=Maxthon ブラウザの設定
1012=プロクシリスト
1006=マジックフィルデータ
1007=Web コンテンツフィルターリスト
1235=アップロード
1002=ダウンロード
1003=閉じる
SetPassword=ユーザーデータのパスワードを設定
[DIALOG_SCRIPT_ERROR]
Caption=スクリプトエラーr
1000=このページにはいくつかのスクリプトエラーがあります：
1417=ソースの表示(&V)
1336=もどる(&P)
1350=すすむ(&N)
[spell_check]
txt_spell_check=スペルチェッカ
txt_correct_all=すべて正解
txt_Add_to_dictionary=辞書に追加
txt_Confirm=確認
txt_Cancel=キャンセル
txt_ignore=無視
txt_correct=置換
txt_options=オプション
txt_no_suggest=再び尋ねない
txt_add=追加
txt_remove=削除
txt_affix=接辞
txt_edit_user_word=ユーザー辞書の編集
txt_back=戻る
txt_aff_tip=同名の接辞ファイルがあります。使用しますか？
txt_Get_more_dictionarys=さらなる辞書を入手する...
[BOOSTSETTING]
IDS_STRING_SELECT_ALL=すべて選択
IDS_STRING_DESLECT_ALL=すべて解除
IDS_STRING_ENABLE=有効
IDS_STRING_DISABLE=無効
IDS_STRING_DELETE=削除
IDS_STRING_OK=OK
IDS_STRING_BYTES=バイト
IDS_STRING_ENABLED=有効
IDS_STRING_DISABLED=無効
IDS_STRING_URL=Url
IDS_STRING_STATUS=状態
IDS_STRING_FLOW=フロウ
IDS_STRING_BOOST_SETTING=Maxthon ブーストの設定
IDS_STRING_CANCEL=キャンセル
IDS_BUTTON_COMPRESS_DB=DB コンパクト化
IDS_BUTTON_COMPRESS_DB_SUCESSFLLY=DB のコンパクト化が終了しました。
IDS_BUTTON_COMPRESS_DB_FAILD=DB のコンパクト化は失敗しました。
IDS_STRING_NOT_INITED=初期化していません
IDS_STRING_DATABASE_INITED_FAILED=データベースの初期化に失敗しました
IDS_STRING_OTHER_INITED_FAILED=何らかの初期化に失敗しました
IDS_STRING_CENTER_SERVER_NOT_CONNECTED=センターサーバに接続してません
IDS_STRING_CENTER_SERVER_CONNECTED=センターサーバに接続しました
IDS_STRING_CENTER_SERVER_CONNECTED_FAILED=センターサーバの接続に失敗しました
[MXDOWNLOADER]
IDP_OLE_INIT_FAILED=アプリケーションの呼び出しに失敗しました
IDS_STRING_EXIT=終了
IDS_STRING_OPEN=開く
IDS_STRING_WRONG_UR=URL の形式が正しくありません
IDS_NO_DIR=ダウンロードしたファイルの登録フォルダーを選択してください。
IDS_ICON_TIP=Maxthon ダウンロード
IDS_FILE_ALREAD_EXIST=ファイルは既に存在します。上書きしますか？
IDS_STRING_ERROR=エラー
IDS_STRING_URL=アドレス：
IDS_STRING_DIR=フォルダー：
IDS_STRING_OK=OK
IDS_STRING_CANCEL=キャンセル
IDS_CLEAR_ALL=すべてクリア ...
IDS_STRING_DIALOG_CAPTION=Maxthon ダウンローダ
IDS_STRING_SAVEAS=名前をつけて保存
IDS_STRING_FILE_EXIST_CAPTION=警告
IDS_ONLY_FROM_ORIGION=オリジナルサイトからのみ
IDS_ORIGINAL_THREAD_COUNT=スレッド数：
IDS_COMMENT=コメント
IDS_WRONG_DIR=フォルダーの指定が正しくないか、書き込みができません。確認してください。
IDS_USERNAME=ユーザー名：
IDS_FILE_NAME=ファイル名：
IDS_STRING_DOWNLOAD_COMPLETED=ダウンロード完了
IDS_REFER=参照ページ：
IDS_AUTONAME=自動リネーム
IDS_SETTINGS_CONN=接続設定
IDS_SETTING=設定
IDS_RESET_DWNPROFILE=DL 情報ウィンドウをリセット
IDS_USED_TIME=経過時間
IDS_DISK_FREE_SIZE=空き容量
IDS_MORE=Maxthon ダウンローダ を開く
IDS_ADD_TASK=新規タスク
IDS_PASSWORD=パスワード
IDS_NEED_LOG_ON=ログオン認証
IDS_ADVANCED=詳細設定
IDS_STRING_OVERWRITE=上書き
IDS_STRING_SELECT=選択
IDS_STRING_READY_TO_RUN=この種類のファイルは PC に警告されるかもしれません。それでも開きますか？
IDS_ICON_TIP_SPEED=Maxthon ダウンローダ
IDS_ICON_TIP_SPEED2=合計速度：
IDS_XLTASKSTATUS_CONNECT=接続中 ...
IDS_STRING_OPEN_DIR=参照...
IDS_STRING_MORE_SETTINGS=詳細
IDS_STRING_MORE_SETTINGS_2=標準
IDS_START_AUTO=自動
IDS_START_MANUAL=手動
IDS_START_MODE=モード：
IDS_START_ALL=すべてのタスクを開始
IDS_STOP_ALL=すべてのタスクを停止
IDS_DOWNLOAD_SETTING=ダウンロードの設定
IDS_CANCEL_SPIN=スピン無効
IDS_SPIN=スピン
IDS_NOTHING_TO_DO=なし
IDS_OPENFILE=ファイルを開く
IDS_OPENDIR=フォルーダを開く
IDS_DEFAULT_TASK_PROP=既定のタスク
IDS_STATIC_REFER1=リファラ
IDS_STATIC_REFER=リファラ
IDS_STATIC_START_MODE=モード
IDS_RADIO_MAN=手動
IDS_RADIO_INST=自動
IDS_STATIC_TASK_FIN1=完了後の動作：
IDS_STATIC_TASK_FIN=完了後の動作：
IDS_STATIC_THREAD=スレッド
IDS_STATIC_ORIGIN_THD_CNT=オリジナルアドレスのスレッド数：
IDS_STATIC_PERTASK_THD_CNT=タスク毎のスレッド数：
IDS_BUTTON_MON_RESET=デフォルト
IDS_STATIC_CONN_TIMEOUT=タイムアウト
IDS_SIZE=サイズ
IDS_STATIC_CONN_LIMIT=制限
IDS_STATIC_MAX_TASK_COUNT=最大タスク数
IDS_CHECK_RETRY_TIMES=最大リトライ数：
IDS_CHECK_MAX_CON_LIMIT=共通最大接続数：
IDS_STATIC_RETRY_TIME=リトライの間隔：
IDS_STATIC_RETRY_TIME_UNIT=秒
IDS_STRING_WRONG_URL=正しくない URL 形式です
IDS_STATIC_SPEED=速度
IDS_CHECK_TOTAL_DOWNLOAD_SPEED=合計最大ダウンロード速度
IDS_CHECK_UPLOAD_SPEED=合計最大アップロード速度
IDS_CHECK_DISABLE_P2P= P2P を無効にする（アプリケーションの再起動が必要です）
IDS_BUTTON_CONNECTION_RESET=既定にリセット
IDS_SETTINGS_NORMAL_MON=全般設定
IDS_STATIC_SETTING_NORMAL=全般
IDS_CHECK_AUTOSTART=システム起動時に開始する
IDS_CHECK_AUTOSTART_TASK=ブラウザ起動時に開始する
IDS_CHECK_DISPLAY_NOTIFY=タスク完了時に通知ウィンドウを表示する
IDS_STATIC_BUFFER_SIZE=バッファサイズ：
IDS_STATIC_DEFAULT_DIR=既定のフォルーダ：
IDS_BUTTON_BROWSER=参照...
IDS_STATIC_SETTING_MON=監視
IDS_CHECK_CLIPBOARD_MON=クリップボードで監視する拡張子
IDS_STATIC_MON_TYPE=監視する拡張子
IDS_APPLY_NOW=適用
IDS_DIALOG_DELETE_TASK=削除の確認
IDS_STATIC_CONFIRM_ALERT=タスクの削除
IDS_CHECK_MOVE_TO_RECYCLE=ファイルの削除
IDS_CHECK_REMEMBER_CHOICE=再び表示しない
IDS_CHECK_SHOW_DELETE_CONFIRM=確認ウィンドウを表示 
IDS_CHECK_REMEMBER_ONCE=この操作を記憶する
IDS_STATIC_TASK_DELETE=削除の設定
IDS_TRAY_MENU=このメニューを隠す
IDS_APP_OPEN=タスクマネージャを開く
IDS_STATIC_RETRY=リトライ
IDS_GOTO_SETTING=設定
IDS_DELETE_TASK_CONFIRM=タスクを削除？
IDS_DOWNLOAD=ダウンロード
IDS_STATIC_CONFIRM_EXIT=ブラウザの終了時に未完了タスクがあればダウンロードを継続する（可能なら）
IDS_CHECK_DONT_SHOW_THIS=再び表示しない
IDS_EXIT_DOWNLOAD=ダウンロード終了
IDS_RETAIN_DOWNLOAD=継続
IDS_DIALOG_EXIT_CONFIRM=終了を確認
IDS_STATIC_CONFIRM_EXIT_2=停止と終了
IDS_CHECK_DISPLAY_DWDINFO=情報ウィンドウを表示
IDS_STATIC_IN_BROWSER=ブラウザとの連携
IDS_CHECK_BROWSER_EXIT_SHOW_WINDOW=ブラウザ終了時に通知を表示
IDS_CHECK_QUIT=すべてのタスクを完了後に終了する
IDS_DIALOG_ADVANCED=詳細設定
IDS_STATIC_BROWSER_QUIT=ブラウザ終了時
IDS_STATIC_REAL_EXIT=終了時に確認？
IDS_CHECK_NOTIFY_WHEN_QUIT=終了を確認
IDS_TRAY_HIDE_MENU=このメニューを非表示
IDS_MINIMIZE=タスクトレイに最小化
IDS_NO_HOST=サーバアドレスが空白です
IDS_ERROR=エラー
IDS_NO_USER=ユーザー名にパスワードを設定してください
IDS_CHECK_DIRECT=ダイレクト接続
IDS_STATIC_USERNAME=ユーザー名
IDS_STATIC_TYPE=プロクシの種類
IDS_STATIC_SERVR=プロクシサーバ
IDS_STATIC_PORT=ポート
IDS_STATIC_PASSWORD=パスワード
IDS_STATIC_ADDRESS=アドレス
IDS_CHECK_DISPLAY=パスワードを表示
IDS_STATIC_AUTH=認証
IDS_STATIC_USE_PROXY=プロクシを使用するダウンロードタイプ
IDS_STATIC_CONNECT_TYPE=ダウンロードタイプ
IDS_PROXY=プロクシ
IDS_BUTTON_SETTO_DEFAULT=既定に設定
IDS_HIDE_FLOATBAR=情報ウィンドウを非表示
IDS_SAVE=保存
IDS_MODIFY=変更
IDS_TASK_PROP=タスクのプロパティ
IDS_STATIC_OTHER=その他
IDS_CHECK_OPEN_DOWNLOAD_PAGE=新規タスクの追加時にダウンロードページを開く
IDS_USEIE_PROXY=IE のプロクシを使用する 
IDS_CHECK_REMAIN=ブラウザ終了時にダウンロード中アイテムがある時は続行させる
IDS_STRING_FILTER=フィルタ
IDS_SELECT=選択
IDS_DESELECT=解除
IDS_SELECT_ALL=すべて選択
IDS_DESELECT_ALL=すべて解除
IDS_UNKOWN=不明
IDS_ADD_TASK_BATCH=タスクのバッチ追加
IDS_STRING_TYPE=種類
IDS_STRING_NAME=サイト
IDS_STRING_URL2=アドレス
IDS_STRING_TYPE2=種類
IDS_DeleteToDustbin=ごみ箱を空にする
IDS_STATIC_FILE_SIZE_QUERY=ファイルサイズ： クエリ中 ...
IDS_FILE_SIZE=ファイルサイズ：
IDS_CHECK_ONLY_ACTIVE_FOR_THE_FIRST_TIME=ダウンロードページは初回のみ表示する
IDS_CHECK_NOT_KEEP_HISTORY=ダウンロード履歴を保持しない
IDS_DOWN_FILE_FAIL=ダウンロード失敗
-------------------------------------------------String resource----------------------------
[Strings]
YES=はい(&Y)
NO=いいえ(&N)
OK=&OK
Cancel=キャンセル(&C)
Collector=シンプルコレクター
Favorite=お気に入り
Navigator=クイック URL
Close=閉じる
Go Up=一階層上へ移動(&U)
Open All=すべてのリンクを開く
Open in background=バックグラウンドで開く
Delete=削除
Convert to Group=グループに変換
Convert to Folder=フォルダーに変換
Confirm Delete=本当に "%s" を削除しますか？
Create an Account=アカウントを作成
Existing User Login=ユーザーログイン
Get Password Back=パスワードを忘れた方はコチラをクリック
Name=名前
Address=アドレス
Type=種類
Status=状態
Add=追加
Edit=編集...
Update by Current URL=現在の URL に置き換え
Encoding=エンコード
Add Favorite Here=このフォルダーに追加...
PreviewVersion=プレビュー
HotKeyConflict=%s は使用中です。他のキーをご使用ください。
ExceedTabLimit=タブ数が上限に達しました。 \n上限は "ツール > Maxthon オプション > タブ"から変更できます。
Proxy Setup=プロクシのセットアップ...
More=さらなるアクション
Advanced Rule=高度なプロクシルール
Show Frame=ウィンドウフレームを表示
Hide Frame=ウィンドウフレームを非表示
Hide=非表示
Lock Toolbar=ツール バーの固定
SideBar=サイド バー
Zoom=ズーム
My Account=マイアカウント
Not implemented=まだ実行できません。 ^-^
Discuss this version=このバージョンを議論...
Text Label=テキストラベル
PageSearch=ページ内検索
Open in foreground=開いてアクティブ
Import=インポート
Customize=カスタマイズ
Ad Hunter=広告ハンター
about:blank=ブランクページ
ConfirmProxyProvider=新規プロクシリストプロバイダに追加してもよろしいですか？\n%s
New=新規
Search=検索
Manually input=手動で入力
Block=ブロック
Unblock=非ブロック
All Sites=すべての Web サイト
Block List=ブラックリスト
Exception List=ホワイトリスト
Settings=設定
Reopen popup=このポップアップウィンドウを開く
PopupExclude=この Web サイトの全ポップアップを許可する
PopupInfo=%d のポップアップをブロックしました。ポップアップの内容と詳細を見るにはコチラをクリック...
Popup Blocker=ポップアップブロッカー
Content Filter=コンテンツフィルター
Custom Filter=カスタムフィルター
AdHunter Setup=広告ハンターのセットアップ
Exception rised=ログに例外が発生しました。
Blocked=ブロック
Details=詳細
Update Site Icon=サイトアイコンの更新
Input URL here=ここに URL を入力
Force Open in Background=強制的にバックグラウンドで開く
Open in New Tab=強制的に新規タブで開く
Clear List=リストのクリア
No Proxy=プロクシ無し
IE Proxy=IE のプロクシ設定を使用
Set Link Bar Root=お気に入り バーにフォルダーを表示...
Click to select skins=選択スキンをクリック
Proxy=プロクシ
Get more skins=更なるスキンをゲット !
Exit Full Screen=フルスクリーンの解除
My Subscription=購読リスト
Refresh=更新
Stop=停止
Main Menu=メインメニュー
Use Small Icon=小さいアイコン
Install this skin?=このスキンをインストールしますか？
Install this plugin?=このプラグインをインストールしますか？
Rename=リネーム
Login Failed=ログイン失敗 コード
<MaxthonIsNotDefaultBrowser>=Maxthon は既定のブラウザではありません。\nMaxthon を既定のブラウザに設定しますか？
CheckDefaultAtStartup=Maxthon が既定のブラウザかどうか起動時にチェックします
Plugin=プラグイン
Misc=その他
Navigation=ナビゲーション
UI Related=UI メニュー関連 
Super MSA=スーパー MSA（Maxthon スマート アクセラレーション）
<SuperAccleratorExplain>=スーパー MSA は通常のスマート アクセラレーションよりもブラウジングを高速化します。\nしかし時々更新されたコンテンツを見るために手動でページを更新させる必要があります。\n\n本当にこのサイトでスーパー MSA を有効にしますか？
<NoShowDialog>=再び表示しない
<AskToEnableMSA>=Maxthon スマート アクセラレーション (MSA) はまだ有効にされていません。\n今すぐ有効にしますか？
<Enable/DisableSuperMSA>=このサイトでスーパー MSA を有効化/無効化
Add/Append Group=グループの追加と編集
Name of the Group=グループ名
<NoFormFill>=マジックフィルを使用する前に設定を編集する必要があります。\n今すぐ設定しますか？
<NewTabQuestion>=入力したアドレスを新規タブで開きますか？\nこの設定は後から" Maxthon セットアップセンター > タブとバー"にて変更可能です。
<ActiveTabQuestion>=新規タブをアクティブにしますか？
<ImageSavedToFile>=ターゲットの保存
Auto Logins=自動ログイン
Buttons=ボタン
New Menu=新規メニュー
<WarnResetAll>=デフォルトインターフェイスに戻してもよろしいですか？
Default Skin=デフォルトスキン
Password or Account Wrong=アカウントかパスワードが違います。
<SpamAccountWarning>=アカウントが正しくありません。\n http://passport.maxthon.com を訪問して登録作業を行ってください。
Toolbars=ツール バー
Blocked Ad=広告ブロック
<WarnUsePacProxy>=自動設定スクリプト(PAC file)を使用するには Maxthon を再起動してください。
Input Number=番号の入力
AddressBar=アドレス バー
SearchBar=検索 バー
Magic Fill=マジックフィル
No Form filled=記入するフォームがありません
Core=コア コンポーネント
Skin=スキン
Download=ダウンロード
New Version is available=Maxthon の新バージョンが利用可能です
Do not ask me in a week=今週は尋ねない
Web Content=Web コンテンツ
Popups=ポップアップ
Sticky Name=スティッキ名
MainUI=メイン インターフェイス
MenuBar=メニュー バー
Caption=キャプション
Tab=タブ
Default Font=デフォルト フォント
Fonts=フォント
No Ads blocked=ブロックした広告はありません
Ads blocked(%d)=広告を (%d) ブロック
Local IP=ローカル IP アドレス
Blocked Ads=広告ブロック
Maxthon Service=Maxthon サービス
Service login successfully=オンラインサービスに接続しました。
My Collections=マイコレクション
Addons=アドオン
Options=オプション
Copy URL=URL をコピー
Hidden Links Found=不明リンクが見つかりました
<NoProxy>=このアドレスではプロクシサーバーを使用しない：
Sniffer=スニッファ
<ConfirmCloseAll>=すべてのタブを閉じますか？
<NoAskAgain>=再び尋ねない
Title=タイトル
URL=URL
Visited=訪問済み
Hide Buttons=ボタン非表示
Loading=ロード中...
Search History=履歴
Please select the profile to fill:=記入したいプロファイルを選択してください :
Backup Time=バックアップ時間
Size=サイズ
<FavRestoreWarning>=復元する場合、現在のお気に入りは消去されます。\n本当に続けてもよろしいですか？
Upload Successfully=アップロードは成功しました
Download Successfully=ダウンロードは成功しました
Uploading... %d/100=アップロード中... %d/100
Downloading... %d/100=ダウンロード中... %d/100
Upload Failed=アップロードは失敗しました
Download Failed=ダウンロードは失敗しました
<AppendCollector?>=ダウンロード完了。現在のデータに置き換えますか？
<RequirePassport1>=この機能を利用するには Maxthon パスポートが必要です\n終了してアカウントでログインしますか？
Collector Service=コレクターサービス
Saved Forms=保存されたフォーム
Maxthon Express=Maxthon エクスプレス
<KPWarning>=あなたが kaspersky version 6.0.1.411 をお使いの場合は Maxthon の一部機能とコンフリクトすることが確認されています。\nアップグレードしてください。
Secure Site=セキュアサイト
RSS links found=RSS リンクが見つかりました
Hidden files found=隠しファイルが見つかりました
Trusted site=信頼されたサイト
Danger Site=安全でない Web サイト
Site Info=サイト情報
Target URLs=ターゲットの URL
Maxthon Browser=Maxthon ブラウザ
Username=ユーザー名
Password=パスワード
Sign in using a new account=新規アカウントでサインイン
About Maxthon=Maxthon について
Check for Update=更新チェック
Report Problems=問題のレポート

tabname=タブ名
filtermatched=適合
filterresult=結果
filterpattern=パターン
downloadinstallcomplete=ダウンロードとインストールに成功しました！
downloadfailedmsg=ダウンロード失敗。エラーメッセージ : 0x%08lX\n\n%s
downloadfailednomsg=ダウンロード失敗。不明なエラーです。
downloadprogress1=ダウンロード %s of %s
downloadprogress2=ダウンロード %s (合計サイズ不明)
gobutton=Go ボタン
NoUpdate=更新はありません

HTML Files=HTML ファイル
All Files=すべてのファイル
ExecutableFile=実行ファイル
CommandFile=コマンドファイル
PifFile=Pif ファイル
BatFile=バッチファイル
OPMLFiles=OPML ファイル
Iconfiles=アイコンファイル

Select Firefox Bookmark File=Firefox のブックマークファイルを選択してください
Select IE Bookmark File=IE のブックマークファイルを選択してください

State=場所
Number=番号
Advanced=詳細
Fail=失敗
Done=完了
Checking...=チェック中...
Ready=準備完了
Wrong Password=パスワードが違います
Network Adapters=ネットワークアダプタ
Flash Movie=フラッシュ
Media Files=メディアファイル
Web Files=Web ファイル
sniffer_nothing=スニファはありません
Please input a name=名前を入力してください
FileNotDownloaded=ファイルのダウンロードは完了していません
Copy=コピー
Maxthon Session File=Maxthon のセッションファイル
file=ファイル
Maxthon Filter Pack=Maxthon フィルターパック
Install this language?=この言語をインストールしますか？
Please Input your passport password=Maxthon パスポートのパスワードを入力してください。
BoostSiteExist=このサイトは既に Maxthon Web サイトブースターの高速化リストに追加済みです。
BoostSiteNotEnable=Maxthon Web サイトブースターは無効になっています。今すぐ有効にしますか？\n 有効にするには Maxthon の再起動が必要です。
SetAsMostFav=最多訪問アイテムにセット
UnsetMostFav=最多訪問アイテムを解除
BothPwdNotMatch=パスワードが一致しません。再試行してください。
AuthFailed=サービス認証に失敗しました。アカウントを他のコンピュータで使用した場合発生します。
FileSizeErr=ユーザーデータのサイズが上限を超えています。初めから構成し直してください。
UserDataDownSuccess=ユーザーデータ ( %s ) のダウンロードが完了しました。\n\nいくつかの設定はブラウザの再起動後に反映されるでしょう。
ConfirmDownload=ユーザーデータをダウンロードして上書きしてもよろしいですか？
ConfirmUpload=ユーザーデータをアップロードしてもよろしいですか？
UserDataDownSuccessButNoNeedData=ユーザーデータのダウンロードは正常に完了しました。しかし選択されたコンテンツは含まれておりません。
SelectOneUserData=ユーザーデータを一つ以上選択してください。
There are %d errors in the scripts on this page.=このページには %d のスクリプトエラーがあります。
floatbuttonbar=フロートボタン バー
Input Error=入力エラー！
NoDownloadToolSelected=ダウンロードツールが選択されていません。今すぐダウンロードツールを選択しますか？
<ReplaceUrlFile>=既に同じ名前の URL ファイルがデスクトップに存在します。置き換えてもよろしいですか？
WebToolbar=Web ツール バー
Readertab=リーダータブ(%s)
ConfirmDownloadCollector=コレクターをダウンロードしますか？
ConfirmUploadCollector=ローカルのコレクターをアップロードしますか？
MODULE_NOT_INSTALL=このモジュールはまだインストールされていません Maxthon の Web サイトへ移動しフルバージョンを入手しますか？
Login Successfully=正常にログインしました
UseSkinLayout=このスキンは既定のレイアウトに戻しますこのスキンレイアウトを使用しますか？
SafeMode=セーフモード
DialUPConnection=ダイアルアップ接続
MODULE_IN_SAFEMODE=セーフモードでモジュールを使用可能にする
MODULE_NOT_ENABLE=モジュールは使用できません
Passport is logining, try it later.=Maxthon パスポートにログイン中です。この機能はログインが完了するまで利用できません。あとでお試しください。
Passport Login Failed.=Maxthon パスポートのログインに失敗しました。オンラインサービスが利用できません。のちほどお試しください。
SetAsHomepage=このページをホームページにセットしてもよろしいですか？
FAVROOT=お気に入り
SameProxyPatternExists=同じパターンのルールが既に存在しています。
CountResult=カウント
%d items deleted=%d アイテムが削除されました
SplitViewHelp=分割表示モードで閲覧しています。解除するには F10 を押してください。
%d bytes=%d バイト
SharedAcountLock=共有ユーザーは Maxthon のロックを行えません。ログインしてください。


;FloatBar2 Start
New_Window_Play=ビデオをデタッチ
Input_PasteText_TT=貼り付け
;FloatBar2 End

;SearchTab Start
AddSearchEngine=検索エンジンを追加...
ClearSearchList=検索履歴を消去
;SearchTab End

task=タスク
newtab=新規タブで開く
gosetupcenter=セットアップ センターに移動
viewhistory=履歴を表示する
safemodestart=Maxthon をセーフ モードで開始する
PrivacyMode=プライバシー モード
PrivacyLinkCreated=プライバシー モードのショートカットをデスクトップに作成しました
PrivacyLinkReplaced=プライバシー モードのショートカットはデスクトップに作成済みです
PrivacyLinkFailed=プライバシー モードのショートカット作成に失敗しました

[StringByID]
214=新規作成
33405=アカウント
33146=履歴の追跡
32787=戻る
32788=すすむ
32834=アンドゥ
32849=フルスクリーン
35001=ツール バー、メニューやアプリケーションの外観をカスタマイズ\nカスタマイズ(&C)...
57634=コピー(&C)
57635=切り取り(&t)
57637=貼り付け(&P)
163=クリックしてスキンを選択
233=クリックしてプロクシを選択
33118=新規タブ
32882=Web バー
32977=タブマネージャ
185=サイド バー
32881=タブリスト
32843=閉じる
33291=Web ツール バー


2000=ファイル(&F)
32820=ユーザーアカウントのスイッチ(&A)...
32821=プロファイルの編集(&d)...
32906=Maxthon のロック(&L)...
2006=新規タブ(&T)
57601=開く(&O)...
32772=ブランクタブ(&B)
--32785=新規ウィンドウ
32890=名前をつけて保存(&S)...
32891=印刷(&P)...
32792=ホームページ(&H)
32894=タブを重ねる(&D)
33119=クリップボードのアドレス(&C)
32892=印刷プレビュー(&v)...
2016=セッション(&e)
33210=セッションの保存(&S)...
33213=セッションの管理(&M)...
33055=Maxthon &1.x の設定をインポート...
32986=インポートとエクスポート(&I)...
32776=タブを閉じる(&C)
32836=すべて閉じる(&b)
32989=他のタブを閉じる(&h)
33207=ここから左のタブを閉じる(&L)
33208=ここから右のタブを閉じる(&R)
33154=オフライン作業(&W)
33127=終了(&x)

2025=編集(&E)
33397=切り取り(&t)
33398=コピー(&C)
33399=貼り付け(&P)
33400=すべて選択(&A)

2001=表示(&V)
2007=ツール バー(&T)
2008=サイド バー(&S)
32790=更新(&R)
33229=すべて更新
32791=停止(&p)
33230=すべて停止(&o)
221=ズーム(&Z)
2010=スキン
33193=最大(&g)
33194=大(&L)
33195=通常(&M)
33196=小(&S)
33197=最小(&a)
33161=ソースの表示(&c)
2009=インターフェイス(&I)
2010=スキン
32896=Window フレームの表示
32838=履歴

2002=お気に入り(&a)
32919=お気に入りに追加(&A)...
32841=すべてのタブをお気に入りに追加(&T)...
32805=お気に入りの管理(&M)...
2012=さらなるアクション(&o)
33159=リンク先をチェック(&C)...
33300=リンク先をチェック(&C)...
33160=ウェブサイトアイコンの更新(&W)...
33170=お気に入りのインポート(&I)...
33171=お気に入りのエクスポート(&E)...
33168=手動で同期(&M)...
33302=バックアップから復元(&R)...

2020=グループ(&G)
33242=すべてのタブをグループに追加(&A)...

2004=ツール(&T)
2003=セーフティ(&S)
33211=セーフティとプライバシー(&U)
32815=履歴の消去
2013=プロクシ(&y)
32925=プロクシリストの管理(&M)...
33167=プロクシリストのダウンロード(&D)...
167=外部ツール(&x)
2015=コンテンツコントロール
33174=イメージ無効(&I)
33175=スクリプト無効(&S)
33176=GIF アニメ無効(&G)
33177=Flash 無効(&F)
33178=サウンド無効(&o)
33180=ActiveX 無効(&X)
33269=全般設定の変更(&h)...
33201=スキンの管理(&M)
33215=プラグインの管理(&P)
33205=フィルタパックの管理(&M)
254=マジックフィル
33247=アイデンティティリスト
33248=このフォームを保存(&S)
33255=フォームデータの管理(&M)...
2022=スクリーンキャプチャ
33250=フルスクリーン(&F)
33251=領域指定(&R)
33252=ウィンドウ(&W)
33256=この Web ページ(&u)
33257=すべての Web ページ(&A)
33253=キャプチャのオプション(&O)...
33106=ページ編集(&E)...
33293=ファイルスニッファ(&F)
32876=Maxthon セットアップセンター(&S)...
33117=インターネットオプション(&O)...
2024=CPU セーブモード
33306=無効
33307=標準 - 非アクティブタブで Js 制御、Flash 停止
33308=フル - すべてのタブで Js 制御、Flash 停止

2005=ヘルプ(&H)
57664=Maxthon について(&A)...
33311=オンラインヘルプ(&O)
32855=Maxthon フォーラム(&F)...
32856=Maxthon Web サイト(&W)...
33157=更新チェック(&U)...
33158=Maxthon スポンサー(&S)...
33164=Maxthon ブログ(&B)...
33224=Maxthon リソースセンター(&R)...
33267=設定ウィザード(&C)...

32914=ポップアップブロッカーを有効にする(&P)
32915=コンテンツフィルターを有効にする(&W)
2014=テキストフィルターを有効にする(&T)
33166=ページコンテンツのブロック(&C)...
33153=フィルターログの表示(&V)...
32913=広告ハンターのオプション...
33310=フローティング広告フィルターを有効にする
33235=外部ツールの追加(&T)...

33797=最小化
33798=復元

32932=新規リーダータブ
32923=デスクトップショートカット
32924=Internet Explorer
32921=有効
32922=頻度のセットアップ
33301=サイトでアレンジ
33289=すべて有効(&A)
33290=すべて無効(&D)
32842=タブのデタッチ

32840=シンプルコレクター
165=広告ハンター

33058=合計受信トラフィック
33059=合計送信トラフィック
33060=受信速度
33061=送信速度
33062=ローカル IP アドレス
33270=パブリック IP アドレス
33063=日付
33064=時間
33065=タブの数
33067=使用可能な物理メモリ
33068=使用可能な仮想メモリ
33172=ブロックした回数								  
32998=カスタマイズ...

2017=送る
2018=自動更新
33218=エイリアスの振り分け...
33281=ショートカットのセット...
33266=スティッキ名のセット...
33245=タブのロック(&L)

1184=エクスポート
33220=適用
32871=プロパティ

33198=上にスクロール
33199=下にスクロール
32874=貼り付けて移動(&G)
32884=一階層上へ移動
33120=ツール バーの固定
33156=テキストラベルを表示
33202=小さいアイコン

33102=アドレス バーにフォーカス
33103=検索 バーにフォーカス
33329=アドレス バーのドロップリストを表示
33100=前のタブにスイッチ
33101=次のタブにスイッチ

32797=最小化
32798=復元
33141=最大化
32799=Maxthon を閉じる

33233=一番上にスクロール
33234=一番下にスクロール

32848=コレクター
33143= +10% 拡大
33144= -10% 縮小
33135= 等倍

2021=フォントサイズ
32918=エンコード
33140=フォント
9312=カスタマイズ
9307=閉じる

32916=Maxthon の表示/非表示

2282=戻る(&B)
2283=進む(&o)
6042=更新(&R)
31=すべて選択(&A)
26=貼り付け(&P)
2266=ショートカットの作成(&t)
2261=お気に入りに追加(&F)...
2139=ソースの表示(&V)
2292=エンコード(&E)
27=印刷(&i)
28=プロパティ(&P)
2263=名前をつけて背景を保存(&S)...
2267=壁紙にする(&g)
2277=壁紙にする(&g)
2265=背景をコピー(&C)
2279=デスクトップアイテムに設定(&D)...
2280=デスクトップアイテムに設定(&D)...
2136=開く(&O)
2137=新規タブで開く(&N)
2268=対象に名前をつけて保存(&A)...
2273=対象を印刷(&P)
2269=画像を表示(&h)
2270=名前を付けて画像を保存(&S)...
2288=画像をメールで送信(&E)...
2289=画像を印刷(&i)...
2287=マイピクチャに移動(&G)
2264=背景に設定(&g)
227=デスクトップアイテムに設定(&D)...
16=切り取り(&t)
15=コピー(&C)
2262=ショートカットをコピー(&t)
43=アンドゥ(&U)
17=削除(&D)
33263=選択部分のソースを表示(&w)
33264=画像のアドレスをコピー(&I)
2271=再生
2272=停止
2276=巻き戻し
2380=ここにスクロール
2381=一番上へ
2382=一番下へ
2383=ページアップ
2384=ページダウン
2385=上へスクロール
2386=下へスクロール
2387=左のエッジ
2388=右のエッジ
2389=左のページ
2390=右のページ
2391=左にスクロール
2392=右にスクロール

172=ナビゲーター
2023=ナビゲーター(&N)

//UI Internal 
9200=左にスクロール
9201=右にスクロール
9202=閉じる

9122=ボタンの追加と削除(&A)
9173=本当にツール バー "%s" をリセットしますか？
9148=ツール バーのオプション

9123=リセット
9124=削除
9125=名前
9126=ボタンイメージのコピー
9127=ボタンイメージの貼り付け
9128=ボタンイメージのリセット
9129=ボタンイメージの編集...
9130=ボタンイメージの変更
9131=デフォルトスタイル
9132=イメージとテキスト
9133=テキストのみ
9299=右寄せ
9134=区切りから開始

9900=自動で非表示
9901=閉じる
9907=最大化
9908=復元
9909=メニュー

9422=新規水平タブグループ(&H)
9423=新規垂直タブグループ(&V)
9424=キャンセル(&C)

9456=自動で隠す
9457=閉じる
9460=サイド バーリスト

33272=検索(&S)
33319=Maxthon マルチ検索(&M)
33282=拡大
33277=縮小
33283=復元
33284=名前をつけて保存...
33285=広告ハンターでブロック
33274=保存 (Ctrl + 左クリック)
33278=URL のコピー
33279=設定...
33280=ダウンロードマネージャで保存
33286=このタブを非表示
33288=新規タブで開く

33081=キーワードをハイライト
33057=マルチ検索
33303=コレクターのアップロード
33304=コレクターのダウンロード
1148=自動アップロード

9802=閉じる
9160=閉じる
9161=カスタマイズ

9800=左にスクロール
9801=右にスクロール
59392=ツール バーの表示/非表示\nトグル

9320=新規
9321=削除
9322=上へ
9323=下へ

149=ホットリンク
9345=すべてのファイル (*.*)|*.*||
9346=フォルダー名 :
9342=フォルダーの選択
33108=現在の URL
33109=現在のタイトル
33111=Maxthon のフォルダー
33112=Maxthon ウィンドウのハンドル
33219=ブランク
32943=ロード中...
32796=アドレス バー
279=Go ボタン
32794=検索 バー
32847=お気に入り バーの表示フォルダーをセットアップ...
248=アドオン
33226=このサイトでスーパー MSA を有効/無効
33191=常時強制的にリンクを裏で開く
3190=常時強制的に新規タブでリンクを開く
32780=削除(&D)
33090=文字でソート
33317=訪問回数でソート

33121=テキストフィルター
33122=URL フィルター
33125=フォルダー
9358=必要ファイルが見つかりませんでした
9135=ペン
9136=入力色
9137=取得色
9138=線
9139=四角
9140=楕円
9141=コピー
9142=貼り付け
9143=クリア
9144=アンドゥ
9145=リドゥ
9146=ファイルから読み込み
9352=新規
9353=現在
9351=色
33322=ユーザーデータのアップ/ダウンロード
33325=分割表示
9149=閉じる
57643=元に戻す
57632=消去
57642=すべて選択
33336=Maxthon ダウンローダ
33337=Maxthon でダウンロード
33328=スペルチェック...
33330=自動で隠す
33333=Email によるページ URL
33332=Email によるページ
33331=送る(&n)
33335=ブランク及びエラーのタブを閉じる
33340=選択リンクをすべて開く...
33342=すべてのリンクを Maxthon でダウンロード...
33343=ホームページにセット
33344=広告ハンターに追加...
33346=ポップアップブロッカー...
33347=ページ検索
33350=翻訳
33356=サイド バー
289=エンコード
33360=次へ
33361=戻る
33362=大小文字の判別
33363=文字
33364=ハイライト
33366=複数文字
33368=カウント
33367=ページ内検索
33369=検索
33358=閉じる
299=印刷
33370=ページ設定...
33372=ミュート

24644=翻訳

33416=お気に入りサイト
33417=デスクトップにショートカットを作成

;FloatBar2 start
33376=ビデオのデタッチ
33377=選択テキストを検索
33380=選択テキストを翻訳
43403=コピー
43404=広告ブロック
43405=ピクチャをコピー
43406=URL をコピー
43407=新たなタブで開く
43408=設定
43409=復元
43404=広告ブロック

43410=設定
43411=設定

44645=コピー
44646=貼り付け
33388=拡大
33389=縮小

33387=設定
33392=URL をコピー
33393=復元
33402=広告ブロック
33415=プライバシー モード
;FloatBar2 end

[PromptByID]
33219=リサイズ可能なスペーサー
3284=コレクターの表示/非表示
33191=強制的にバックグラウンドでリンクを開く
33226=このサイトで Super MSA を有効/無効
249=Web アクセラレーター
33190=強制的に新規タブで開く
163=クリックしてスキンを選択
32790=左クリック : 更新\n右クリック : すべて更新
32791=左クリック : 停止\n右クリック : すべて停止
32776=左クリック : タブを閉じる\n右クリック : すべて閉じる
32843=左クリック : タブを閉じる\n右クリック : すべて閉じる
33118=左クリック : 新規タブ\n右クリック : クリップボードを新規タブで開く
32794=Enter : 検索\n Ctrl+Enter : ページ内検索\n Shift+Enter : マルチ検索\n Ctrl+Shift+Enter : キーワードをハイライト
32882=左クリック : Web ツール バー\n右クリック : タブリストの表示
165=左クリック： 広告ハンターメニューを開く\n右クリック： すべてのフィルターを 有効/無効
33308=ページをダブルクリックで無効
254=左クリック : アカウントの選択\n右クリック : 自動記入
33325=分割表示

------------------------------- Setup Center Page -----------------------------------
[Options]
maxthon_options=Maxthon セットアップセンター

page_general=全般設定
page_startup=起動関連
page_tab=タブとバー
page_nav=ナビゲーション
page_search=検索
page_fav=お気に入り
page_feed=RSS リーダー
page_form=マジックフィル
page_floatbutton=フロートボタン
page_download=ファイルダウンロード
page_key=ショートカットキー
page_mouse=マウスコントロール
page_adhunter=広告ハンター
page_safety=セーフティとプライバシー
page_advanced=詳細設定
page_skin=スキン
page_plugin=プラグイン
page_filter=フィルターパック
page_sandbox=Maxthon Sandbox

config_saved=設定を保存しました
config_restored=設定はデフォルトに復元されました
config_not_saved_confirm=設定は保存されてません "OK"をクリックして今すぐ保存します。
confirm_restore_default=すべての変更は上書きされます。デフォルトに復元してもよろしいですか？

ok=OK
create_new=新規作成
edit=編集
save=保存
cancel=キャンセル
delete=削除
apply=適用
reset=リセット
restore_default=デフォルトに復元
close=閉じる
disable=無効
enable=有効
options=オプション
export=エクスポート
browse=参照...
visit_website=Web サイトを訪問
enable_all=すべて有効
disable_all=すべて無効
get_more=さらに...
default=デフォルト
autostart=自動起動
none=なし
title=タイトル
alias=エイリアス
url=URL
version=バージョン
prefix=プレフィクス
suffix=サフィクス
shortcut=ショートカット
author=作成者
description=説明
file_path=ファイルパス
action=アクション
shortcut_key=ショートカットキー
field=フィールド
value=値

module_not_installed=(モジュールは未インストール)
input_filename=ファイル名を入力してください
invalid_filename=ファイル名が正しくありません。
parse_error=ファイルのパースに失敗しました
delete_failed=アイテムを削除できません。このファイルまたはフォルダーのパーミッションを確認してください。
can_not_delete_in_use=ファイルが使用中のため削除できません。

maxtable_new=アイテムの追加
maxtable_new_sep=セパレータの追加
maxtable_require_field="%s" に空白は使えません。
maxtable_delete_confirm=本当にこのアイテムを削除してもよろしいですか？
maxtable_not_saved_confirm=設定はまだ保存されていません。 "OK" をクリックして今すぐ保存します。

set_key=キーのセット...
set_action=アクションをセット

require_restart=(要再起動)
consume_cpu=(多くの CPU リソースを必要とします)
require_suggest=(実験版！非推奨！)

gen_one_instance=Maxthon（ウィンドウ）の複数起動を認めない
gen_check_default=起動時に既定のブラウザ状況をチェックする
gen_default_browser=既定のブラウザにセット
gen_un_default_browser=既定のブラウザを IE に戻す
gen_confirm_default_browser=Maxthon を既定の Web ブラウザにしてもよろしいですか？
gen_confirm_un_default_browser=IE を既定の Web ブラウザにしてもよろしいですか？
gen_tray_icon=常にシステムトレイアイコンを表示する
gen_min_to_tray=システムトレイに最小化する
gen_close_to_tray=閉じるボタンでシステムトレイに最小化
gen_bosskey=ボス・キーを有効にする:
gen_disable_image=イメージ無効
gen_disable_script=スクリプト無効
gen_disable_gif=GIF アニメ無効
gen_disable_flash=Flash ムービー無効
gen_disable_sound=サウンド無効
gen_disable_activex=ActiveX オブジェクト無効
gen_page_zoom=既定のページ倍率：
gen_restore_all_default=すべての設定をデフォルトに戻す
gen_restore_all_note=すべての変更（検索エンジン、ショートカットキー、マウスジェスチャーなど）をデフォルトに戻します。


su_homepage=ホームページ
su_home_blank=ブランクページにセット
su_home_startpage=Maxthon のスタートページにセット

su_start_type=起動の種類
su_page_none=どんなページも開かない
su_page_homepage=ホームページを開く
su_page_resume_list=&quot; 最近訪問したページ &quot; タブを表示する
su_page_resume=自動で最後に終了したページから再開する
su_page_fav_folder=お気に入りのフォルダーを開く:


su_no_start_page=他のプログラムから開かれる場合はスタートページをロードしない
su_check_update=起動時に更新チェック
su_cu_no=チェックしない
su_cu_down=自動的に更新をダウンロードしてインストール時に通知する
su_cu_check=更新チェックのみでダウンロードはしない

nav_quick_complete=URL 簡易補完ショートカット
nav_urlkey=URL キー
nav_urlkey_note=URL キーの設定は現在のショートカット設定に上書きされます。複数の URL を指定するには改行してください。

nav_urlalias=URL エイリアス

srch_quick_search=アドレス バーでクイック検索を有効にする
srch_auto_highlight=結果ページでキーワードを自動ハイライトする
srch_max_history=キーワード検索の最大履歴数

srch_server_list=サーバー供給の検索エンジンリストを使用する
srch_alt_addr_search= &quot;*&quot; エイリアスを使用しているエンジンをアドレス バー検索のデフォルト検索とする
srch_set_default=既定の検索エンジンに設定
srch_list=検索エンジン


fav_compact_favbar=お気に入り バーをコンパクト表示
fav_multiline_favbar=複数行のお気に入り バー (長さはツール バー内で自動調整されます)
fav_favbar_recent=お気に入り バーに&quot;最近訪問したリンク&quot; ボタンを表示する
fav_bar_root=お気に入り バーに表示するフォルダー：

fav_add_here= &quot;ここに追加&quot; コマンドをお気に入りメニューに表示する
fav_tooltip=お気に入りのメニューアイテムにツールチップを表示する
fav_menu_max_width=お気に入りメニューの最大幅：
fav_close_on_open_group=グループを開くときすべてのタブを閉じる
fav_online_service=Maxthon のオンラインお気に入りサービスを有効にする

tab_button_style=タブのスタイル
tab_style_auto=タブ幅の自動調整
tab_style_fixed=タブ幅固定
tab_style_compressed=非アクティブタブを縮める
tab_style_multiline=複数行

tab_tab_on_bottom=タブ バーを下に表示
tab_bold_active=アクティブタブを強調する

tab_new_button=タブ バーに &quot;新規タブ&quot; ボタンを表示する
tab_close_button=&quot;タブを閉じる&quot; ボタンの表示
tab_cb_none=表示しない
tab_cb_active=アクティブタブのみ表示
tab_cb_all=すべてのタブに表示
tab_close_act=タブを閉じた後のフォーカス
tab_ca_left=左側のタブ
tab_ca_right=右側のタブ
tab_ca_last=直前にフォーカスしていたタブ
tab_ctrl_arrow= CTRL+矢印 キーでタブを切り替える
tab_mouse_switch=ホイールスイッチの使用はマウス右クリック押下時のみとする

tab_bar_limit=最大タブ数：
tab_min_width=タブの最小幅：
tab_max_width=タブの最大幅：

tab_new_behavior= &quot;新規タブ&quot; コマンドのデフォルト動作
tab_open_blank=ブランクタブで開く
tab_open_current=タブに重ねて開く

tab_new_on_next=現在のタブの直後に新規タブを開く

tab_new=新規タブで開く
tab_new_addr=アドレス バー
tab_new_search=検索 バー
tab_new_fav=お気に入りリンク
tab_new_history=履歴リンク
tab_new_home=ホームページ

tab_activate=新規タブでアクティブにする
tab_act_bars=アドレス バー &amp; 検索 バー
tab_act_fav_hist=お気に入り &amp; 履歴
tab_act_undo=アンドゥリスト
tab_act_click=マウスクリックと Shift+クリック
tab_act_mid=マウス中ボタンクリック
tab_act_dd=スーパードラッグ&amp;ドロップ

tab_always_new=すべてのリンクを新規タブで開く
tab_always_new_note=このオプションを有効にするといくつかのサイトで問題が生じるかもしれません。


fd_auto_discovery=RSS の自動検知を有効にする
fd_discovery_notify=RSS の自動検知時に通知窓を表示する

fd_feed_reader=RSS リーダーの設定
fd_update_on_start=起動時にすべて更新する
fd_feed_tooltip=RSS アイテムの内容をツールチップ表示
fd_feed_new_tab=RSS のチャンネルページは新規タブで開く

fd_auto_update_after=既定の自動更新頻度：
fd_auto_update_after1=分 ( 0 で無効化 )


adh_popup_blocker=ポップアップブロッカーを有効にする
adh_auto_popup_blocker=不要な自動ポップアップウィンドウをブロックする
adh_popup_sound=ブロック時にサウンドを再生する
adh_popup_infobar=ブロック時にインフォメーション バーを表示する
adh_edit_whitelist=除外リストの編集...

adh_float_filter=フロート広告フィルターを有効にする

adh_content_filter=コンテンツフィルターを有効にする
adh_replace_obj=フィルターしたイメージ/フラッシュ/ Iframe を次に置き換える:
adh_replace_obj_note=置き換えるテキストに　$url　を使用することが出来ます。
adh_edit_list=フィルターリストの編集...

adh_text_filter=テキストフィルターとフィルターパックを有効にする
adh_text_filter_note=テキストフィルターは無駄な CPU リソースを発生させるかもしれません。<br/>またフィルターパックの作成後、機能を有効にするには Maxthon を再起動させる必要があります。
adh_manage_filter_packs=フィルターパックの管理...


form_save_notify=フォームの保存通知を有効にする。
form_clean_ignore_list=無視リストを消去
form_auto_fill=Web ページの自動記入フォームを保存する。

form_profile_default=マイアイデンティティ
form_profiles=アイデンティティ
form_ps_general=全般情報
form_p_firstname=名
form_p_lastname=姓
form_p_gender=性別
form_p_gender_blank=空白
form_p_gender_male=男性
form_p_gender_female=女性
form_p_birthday=誕生日
form_ps_reg=優先登録データ
form_p_username=ユーザー名
form_p_password=パスワード
form_p_pwd_q=秘密の質問
form_p_pwd_a=秘密の答え
form_ps_contact=連絡情報
form_p_email=Email
form_p_website=Web サイト
form_p_timezone=タイムゾーン
form_p_phone=電話番号
form_p_address=住所 %n
form_p_postcode=郵便番号
form_p_city=市区
form_p_state=都道府県
form_p_country=国
form_show_password=パスワードを表示

form_original_url=ページ URL
form_match_url=マッチ URL
form_match_url_note=( ? または * が WildChars として使用できます)
form_form=フォーム

form_blank_title=タイトルは空白にできません。
form_duplicate_title=このタイトルは既に使用中です。別のタイトルを入力してください。
form_blank_url=ページ URL は空白にはできません。
form_blank_match_url=マッチ URL は空白にはできません。

form_saved_forms=フォームリストに保存
form_show_on_menu=メニュー
form_name=フォーム名
form_action=フォームのアクション

fb_enable=フロートボタンを有効にする
fb_show_on_image=イメージ上で表示する
fb_show_on_media=Flash やメディアファイル上でフロートボタンを表示する
fb_show_on_text=テキストのハイライト後にフロートボタンを表示する
fb_show_on_input=入力ボックスでフロートボタンを表示
fb_ctrl_save=CTRL キーを押下で画像のクイック保存
fb_note=オブジェクト上  Ctrl+Alt+マウス移動で フロートボタンを強制表示する。
fb_save_folder=既定の保存場所:
fb_save_auto_category=保存時に拡張子ベースのフォルダーを自動作成して振り分ける。
fb_show_delay=マウスオーバーで表示するまでの時間：
fb_hide_delay=何もしない時隠すまでの時間
fb_delay_ms=ミリ秒
fb_min_width=オブジェクトの最小幅：
fb_min_height=オブジェクトの最小高：
fb_delay_pixel=ピクセル

down_file_type=次の拡張子でダウンロードマネージャを使用する：
down_types_all=すべての種類
down_types_given=以下にリストされた種類のみ:
down_downloaders=ダウンロードマネージャのセットアップ
down_no_downloader=ダウンロードマネージャを使用しない
down_use_internal_downloader=Maxthon ダウンローダ
down_failed_list=検出可能なダウンロードマネージャリスト
down_setup_mxdown=セットアップ...

saf_clean_upon_close=終了時に消去するブラウザ履歴
saf_clean_undo=アンドゥリスト
saf_clean_history=ブラウザ履歴
saf_clean_search=検索履歴
saf_clean_rss=RSS の探索履歴
saf_clean_address=アドレス バーのドロップダウンリスト
saf_clean_cookies=クッキー
saf_clean_cache=一時キャッシュファイル


key_urlkey=URL キー
key_urlkey_note=URL キーの設定は既存のカスタムショートカットキーセクションに上書きされます。
key_shortcut=カスタムショートカットキー

mou_super_dd=スーパー ドラッグ &amp; ドロップを有効にする
mou_dd_all_in_selection=選択テキストのドラッグ &amp; ドロップですべてのリンクを開きます
mou_mouse_gesture=マウスジェスチャーを有効にする
mou_mouse_tip=スーパー ドラッグ &amp; ドロップでツールチップを表示する
mou_show_trail=ジェスチャーの軌跡を表示

mou_gestures=マウスジェスチャー
mou_gesture=ジェスチャー
mou_doubleclicktab=タブをダブルクリック
mou_doubleclicktabbar=タブ バーをダブルクリック
mou_doubleclickpage=ページをダブルクリック
mou_midclicktab=タブをミドルクリック
mou_holdleftclickright=左クリックを押しながら右クリック
mou_holdrightclickleft=右クリックを押しながら左クリック
mou_blank_gesture=ジェスチャー欄は空白にできません
mou_duplicate_gesture=このジェスチャーは設定済みです、別のコンビネーションを設定ください。
mou_no_double_direction=同じアクションを続けることはできません。
mou_gesture_too_long=ジェスチャーの長さが最大に達しました。


adv_ui=ユーザーインターフェイス
adv_speed_dial=クイックアクセスを有効にする
adv_multi_thread=マルチスレッドタブのサポートを有効にする
adv_ime_patch=マルチスレッド IME のサポートを有効にする
adv_vista_glass=Windows Vista でエアログラス効果を有効にする
adv_site_icon= Web サイトアイコンが存在すれば表示する
adv_use_page_search=ページダイアログ内で改善された検索を使用する
adv_pop_message=メッセージを通知ウィンドウに表示する
adv_multi_col_menu=メニューが長すぎるときはマルチカラム表示モードを使用する
adv_combine_refresh_stop=更新ボタンと停止ボタンを結合する
adv_status_tips=ステイタス バーにティップス＆トリック（ヒント）を表示

adv_browse=ブラウジング
adv_site_boost=Maxthon Web サイト ブースター ( Beta バージョン )
adv_site_boost_auto_add= Web サイトが対応済みなら自動でブースターを有効にする
adv_site_boost_list=Web サイト リストの編集...
adv_accelerator= Web アクセラレーターを有効にする
adv_accelerator_site_list=スーパーアクセラレーションリストの編集...
adv_flash_back_forward=フラッシュ コンテンツでも有効にする
adv_dis_refresh_current=アクティブなタブは自動更新しない
adv_dis_script_error_dlg=スクリプトのエラーダイアログを抑制する
adv_popup_as_tab=ポップアップ ウィンドウをタブで開く
adv_ie7_zoom=IE7 のページ ズーム機能を使用する
adv_ie8_mode=IE8 標準のレンダリングモードを使用する
adv_win7_taskbar=Windows 7 でタスク バー プレビューを有効にする 
adv_friendly_error_page=親しみやすい詳細なエラーページを使用する
adv_ignore_frameid=フレームセットでの ID 属性を無視する
adv_dde_call=他のプログラムからの DDE 呼び出しを許可する
adv_max_undo_list=アンドゥリストアイテムの最大保存数:
adv_max_history=ページ履歴保存の最大日数：
adv_custom_ua=カスタム UA ストリング：
adv_predefined_ua=定義テンプレート

adv_confirm=確認するアクション
adv_confirm_close_all=すべてのタブを閉じる時
adv_confirm_exit=プログラム終了時

adv_jvm=Java バーチャルマシン
adv_jvm_ms=Microsoft 製 Java バーチャルマシン
adv_jvm_other=インストールされた他の Java バーチャルマシン

adv_ueip=ユーザー エクスペリエンス向上プログラム
adv_ueip_join=Maxthon を鍛え上げるユーザー エクスペリエンス向上プログラムに参加してサービスの改善に役立てる (お願いします)

skin_sdk=スキン SDK

plugin_mx=Maxthon プラグイン
plugin_ie=IE アドオン
plugin_sdk=プラグイン SDK
plugin_force_autostart=プラグインの自動起動はサポートされません。それでもよろしいですか？
plugin_ie_warn=IE のアドオンは予想外のクラッシュや未知の振る舞いを引き起こす可能性があるため正式にサポートするものではありません。十分注意してください。
plugin_ie_ext_support=IE アドオンの問題を報告する

filter_sdk=フィルターパック SDK

page_sandbox=Maxthon セーフボックス
sbx_title=Maxthon セーフボックス
sbx_sandbox=セーフボックスを有効にする
sbx_sandbox_inf=Maxthon セーフボックスはマルチな保護を提供します: 悪意のあるコードを検出、ブロック; コンピューターへのトロイ進入を防ぎます; オンラインアカウントを保護しフィッシングサイトをブロックします。

[ResumeSession]
title=最近訪問したページ

open_links=選択ページを開く
select_all=すべて選択
select_none=選択しない
auto_close=選択ページを開いた後このタブを閉じる

[History]
title=ブラウザ履歴

type_keyword=検索するキーワードを入力...
list_view=リストビューに戻る
clean_all=すべての記録を消去
result_count=計 %int エントリー

page_history=ブラウザ履歴
page_feed=RSS 履歴
page_keyword=キーワード検索履歴

all_date=すべての日付
today=今日
weekday_1=月曜日
weekday_2=火曜日
weekday_3=水曜日
weekday_4=木曜日
weekday_5=金曜日
weekday_6=土曜日
1_week_ago=先週
2_week_ago=2 週間前
3_week_ago=3 週間前

confirm_clean=すべての記録を消去してもよろしいですか？
confirm_delete_site=このサイトの記録を削除してもよろしいですか？
confirm_delete_date=この期間の記録を削除してもよろしいですか？

delete=消去
add_feed=追加

[FeedView]
explain=RSS の表示。\n この RSS は Maxthon で購読が可能で、更新されるとサイド バーの " 購読リスト " で閲覧できます。
add_feed=この RSS をサイド バーの " 購読リスト " 追加。
title_list=タイトルリスト

[plugin_capture_screen]
region_tip =領域サイズ: %d x %d\n領域座標: %d, %d\nカーソル座標: %d, %d\n[矢印キー] 領域を移動\n[CTRL + 矢印キー] 領域のリサイズ\n[CTRL + C] クリップボードにコピー\n[Enter] [ダブルクリック]切り抜きを保存\n[ESC] [右クリック] 終了
window_tip = [左クリック] 保存、[右クリック] 終了
op_options = キャプチャオプション
op_format = 形式
op_save_to_file = ファイルに名前を付けて保存
op_browse = 参照...
op_OK = 適用
op_Cancel = キャンセル
op_copy_to_clipboard = クリップボードにコピー
op_query_path = 保存前に確認
op_path_error = パスに誤りがあります
op_saved_to_file = 画像をファイルに保存 
op_show_tip=チップを表示する
image_captured=キャプチャー
open_file=ファイルを開く
open_folder=フォルダーを開くr
set_option=オプション
op_saved_to_clipboard = 画像をクリップボードにコピー
op_low_<-_quality_->_high=低 <- 品質 -> 高

[Downloader]
title=Maxthon ダウンローダ
cat_all=すべてのタスク
cat_incomplete=未完了
cat_completed=完了
cat_deleted=ごみ箱

add_task=新規タスク
start_all=すべて開始
stop_all=すべて停止
delete_selected=選択を削除
empty_bin=ごみ箱を空にする
settings=設定...

item_count=計 %i タスク

restart=タスクのリスタート
delete=タスクの削除
start=タスクの開始
stop=タスクの停止
open=開く
o_folder=フォルダー
open_file=ファイルを開く
open_folder=フォルダーを開く
show_prop=プロパティ
cancel=詳細の非表示

status_done=完了
status_run=ダウンロード中
status_pause=停止中
status_check=チェック中
status_error=エラー

filename=ファイル名
size=サイズ
progress=進捗状況
time_used=残り時間（残り）

referer=リファラ

confirm_delete_task=本当にタスクを削除してもよろしいですか？
confirm_delete_file=本当にファイルを削除してもよろしいですか？
confirm_restart=このタスクをリスタートしますか？

download_object_fail=ダウンロードマネージャにアクセスできません。ダウンロードマネージャが稼働しているかどうか確認してください。
download_object_fail_retry=ここをクリックするとダウンロードマネージャをリスタートします。
[TEMPLATE_UI]
find=結果
[MxUpdate]
MxUpdate=Maxthon アップデータ
WEB_LINK=http://www.maxthon.com/download.htm
UPDATE_NOW=いますぐアップデート
RETRY=再試行
cancel=キャンセル
CLOSE=閉じる
CheckFailed=アップデートチェックに失敗しました。後ほどお試しください。
DownloadFailed=アップデートのダウンロードに失敗しました。後ほどお試しください。
Downloading=ダウンロード中...
CHECK_UPDATES=アップデートをチェックしています...
NeedNoUpdate=既に最新版をご利用されています。
MX_WEBSITE=Maxthon ウェブサイトからダウンロード
Infomation=情報
Warning=警告
Error=エラー
PrepareInstall=インストールの準備をしています...

[ABS]
TITLE_WAIT=Web ページの応答がありません
TEXT_WAIT=恐らくまだ読み込み中かプロセス中です\n後ほどお試しください。
TITLE_LOCK=Web ページがロックしました
TEXT_LOCK=この web ページは長らく応答がありません。\n更新するかセッションの再開を試みてください。

[POP_SITEINFO]
SITE_INFO=Web サイト情報
SITE_SAFE=安全な Web サイト
SITE_UNSAFE=安全でない Web サイト
USER_RATING=ユーザー 評価
RATE_NOW=いますぐ評価する！
NO_REVIEW=この Web サイトは評価されていません
WRITE_REVIEW=レビューを書く
REPORT_SITE=この Web サイトをマルウェアとして報告する
NO_REPORT=この Web サイトにはセキュリティ問題に関する報告はありません。
MK_SAFE=この Web サイトは安全に訪問できます。
MK_UNSAFE=この Web サイトはコンピューターに悪影響を及ぼす可能性があります。<BR>他の Web サイトへの訪問を推奨します。

[PG_UNSAFE]
UNSAFE_WEBSITE=Maxthon より警告！ ”怪しい Web サイトです！”
UNSAFE_EXPLAIN1=このページは以下の理由（報告者によって）で危険なサイトとされています。
UNSAFE_EXPLAIN2=
PHISHING_WEBSITE=Maxthon より警告！ ”フィッシング サイトです！”
PHISHING_EXPLAIN1=このページは以下の理由（報告者によって）でフィッシング サイトとされています。
PHISHING_EXPLAIN2=
APPEAL=アピール
CLOSE=このページを閉じる
RECOMMENDURL_SUGGEST=次のサイトを訪れますか？
CONTINUE=訪問する
CONTINUE_SUGGEST=警告を無視してこのサイトを訪問する (非推奨)

[VideoPopup]
Top=前面表示
Min=最小化
Max=最大化
Restore=復元
Close=ページに再アタッチ

[ACCOUNT_DLG]
Account=アカウント
ACCOUNT_LOGOUT=ログアウト後 Maxthon を再起動して共用アカウントでログインします。続けますか？ 
ACCOUNT_PASSWORD_ERROR=アカウントかパスワードが違いますもう一度施行してください。
AUTO_LOGIN=自動ログイン
BACK=戻る
CANCEL=キャンセル
FEEDBACK=フィードバック
ASK_CHANGE_ACCOUNT=他のアカウントでサイン インしますか？
CHANGE_ACCOUNT=アカウントの切り替え
CLOSE=閉じる
CONNECT_FAIL=パスワード サーバーへの接続に失敗しました。インターネット接続を確認して今一度お試しください。
CONNECTING=接続中...
EMAIL=Email
EMAIL_FORMATION_ERROR=正しくない Email アドレスです
FORGOT_PASSWORD=パスワード忘れ
FRESH=更新
LEVEL=レベル&nbsp;
LOGIN=ログイン
LOGIN_FAILED=ログインに失敗しました。インターネット接続を確認してもう一度お試しください。
LOGOUT=ログアウト
NO=いいえ
OK=はい
PASSWORD=パスワード
PASSWORD_ERROR=最近パスワードを変更されたなら再度ログインをお試しください。そうでない場合はオンライン サービスをご利用できません。
RECONNECT=再接続
REFRESH=更新
REMOVE_ACCOUNT=アカウントを削除してもよろしいですか？このアカウントの全データは消去されます。
REMOVE_CURRENT_ACCOUNT=このアカウントは現在使用中です。 Maxthon を再起動して全データを消去してもよろしいですか？
REGISTER=登録
REMEMBER_PASSWORD=保存します
STATUS_ONLINE_TIME=オンライン %s 時間、次のレベル到達まであと %s 時間必要です。
SUCCEED=ログインに成功しました
UPDATING_ACCOUNT=アカウント データを同期しています。お待ちください...
UPDATING_FAILED=アカウント データの同期に失敗しました。時間をおいてお試しください。
YES=はい
HOMEPAGE=パスポート ホームページ
RESTARTING_MESSAGE=<br/><br/>アカウントの切替には Maxthon の再起動が必要です。少しお待ちください。
RETRY=再試行
UPDATA_FAV=お気に入りの同期
UPDATA_USER_DATA=ユーザーデータの同期
COLLECTOR=コレクター
CURRENT_OFFLINE=パスポートサーバーとの接続に失敗しました。ローカルのアカウントが正しいか確認してください。または時間をおいてもう一度お試しください。

T_PROFILE=マイ アカウント
T_LOGIN=ログイン
T_CHANGE_ACCOUNT=アカウント切り替え
T_LOGIN_FAIL=ログイン失敗
T_UPDATING=アカウント データ更新 
T_UPDATING_FAIL=更新失敗
T_LOGOUT=ログアウト
T_SUCCEED=ログアウト成功
T_LOGING=ログ
T_REMOVE_ACCOUNT=アカウント削除
T_RESTARTING=Maxthon の再起動
T_OFFLINE=オフライン

[MxSpeedDial]
SHOW_SPEEDDIAL=スピード ダイアルを表示
HIDE_SPEEDDIAL=スピード ダイアルを非表示

SHOW_SIDEBAR=サイド バーを表示
HIDE_SIDEBAR=サイド バーを非表示
RESET=デフォルトに復元

SEARCH=検索

OPEN_NEW_TAB=新たなタブで開く
REFRESH_ITEM=更新
EDIT_ITEM=編集
DELETE_ITEM=削除
ADD_ITEM=追加

PASTE_SEARCH=貼り付けて検索
UNDO=元に戻す
CUT=切り取り
COPY=コピー
PASTE=貼り付け
DELETE=削除
SELECT_ALL=すべて選択

RECENT_VISITED=最近訪問したページ
MOST_CLICKED=もっとも訪問したページ
POPULAR=人気ページ

CURRENT_TAB=現在のタブ
WEBSITE_URL=We サイトの URL
TYPE_URL_HERE=URL を入力...
OK=Ok
CANCEL=キャンセル
ADD_SPEEDDIAL_ITEM=スピード ダイアルに追加
EDIT_SPEEDDIAL_ITEM=スピード ダイアルの編集

RESET_CONFIRM=クイック アクセスは各プリセットに復元します。全ての設定は消去されます。続けますか？

[MULTITOUCH]
QuickAction=クイック アクション
New=新規
Close=閉じる
Reload=リロード
Undo=元に戻す

[MxCollector]
All_List=既定のカテゴリー
Collector=オンライン ノート
New=新規作成
AddNote=ノートに追加
Remove=ノートの削除
Note=ノート
Save_As=名前をつけて保存
Import=インポート
Export=エクスポート
MoreFun=同期
Upload=アップロード
Download=ダウンロード
Auto_Upload=自動同期
Cut=切り取り
Copy=コピー
Paste=貼り付け
Expand=展開
Collapse=折りたたむ
Rename=リネーム
New_Catogery=新規カテゴリー
Remove_Catogery=カテゴリーの削除
UnName=無題
QueryDelete="%s" を削除してもよろしいですか？
Warn_DelDefault=最低でも一カテゴリーを残さねばなりません！
SearchResult=結果
TimeString=%m/%d/%Y
Saved=保存しました！
UploadOk=アップロード成功！
UploadFailed=アップロード失敗！
ReUpload=再アップロード！
DownloadOk=ダウンロード成功！
DownloadFailed=ダウンロード失敗！
ReDownload=再ダウンロード！
UploadProgress=%d アップロード済み...
DownloadProgress=%d ダウンロード済み...
SearchFailed=ごめんなさい。 "%s" にマッチする結果はございません
QueryUpload=ローカル ノートをアップロードしますか？
QueryUploadPic=ご注意: ノート内のピクチャーはリンクとしてアップロードされます。
LoginError=ノートをアップロード/ダウンロードするにはログインしなければなりません。
RadioDescription=ダウンロードは成功しました。インポートの種類を選択してください:
Append=現在のノートに追加
Recover=現在のノートを上書き
Menu_Open=開く
Menu_Close=閉じる
OK=OK
Cancel=キャンセル
NoTitle=お願いします ...
NoSearchInput=キーワードを入力してください...
Run=スクリプトの実行
Week0=日
Week1=月 
Week2=火
Week3=水
Week4=木
Week5=金
Week6=土
underline=下線
bold=太字
italic=イタリック
label=フォント サイズ
panelTitle=フォント サイズ
textColorTitle=テキスト色
auto=自動
[SAFETY]
SAFESITE_TITLE=認証済みサイト
SAFESITE_DESCRIPTION=訪問した サイトは Maxthon Website 認証をクリアしています。
SSL_TITLE=Secured Website(SSL)
CERTIFICATE_ERROR_TITLE=認証エラー
SSL_DESCRIPTION=接続は漏洩を防ぐために暗号化されます。
CERTIFICATE_ERROR_DESCRIPTION=サイトのセキュリティ検証中に問題が発生し信頼性が確約できません。<BR>現時点サイトを訪問することはおすすめできません。
EVSSL_ORG=サイトのアイデンティティ
UNKNOWNSITE_TITLE=通常のサイト
UNKNOWNSITE_DESCRIPTION=
REPORT=危険なアクションをリポート
UNSAFESITE_TITLE=危険なサイト
UNSAFESITE_DESCRIPTION=訪問したサイトはコンピューターに脅威を与えるサイトとしてリポートされています。
SAFE=認証済み
UNSAFE=危険
UNKNOWN=不明
SSL=SSL
CERTIFICATION=検証事項を表示
SSLInvalid=検証エラー

[SandBox]
TITLE_THREAT=Maxthon により脅威を検出！
TEXT_DOWNLOAD=Web ページは不明なプログラムをダウンロードさせようとしています。:
TEXT_HARM=コンピューターに脅威を与える可能性があります
TEXT_QUARANTINED=Maxthon セーフボックスにより隔離しました！
BTN_OK=OK
TEXT_DELAY_FMT=%d 秒後に閉じます
TITLE_BADWARE=不明なプログラムが見つかりました！
TEXT_BADWARE=不明なプログラムが実行しようとしています:
TEXT_STOPPED=停止しますか？
BTN_YES=はい
BTN_NO=いいえ
TEXT_MALICIOUSCODE=Maxthon により悪意のあるコードが検出されました！
TEXT_CODESTOPPED=Maxthon セーフボックスはコードのロードを阻止しました！
TITLE_CRASH=Maxthon ヒント
TEXT_CRASH1=Maxthon によりフリーズしたページはブロックされました。
TEXT_CRASH2=サイトエラーまたはアタックが発生しています。
BTN_CLOSE=タブを閉じる
BTN_REOPEN=タブを更新する
REOPEN_WARNING=ページの再読み込みは失敗するでしょう。

[PG_PRIVACY]
PRIVACY_TITLE=プライバシー モード
PRIVACY_ENTER=プライバシー モードで閲覧中です！
PRIVACY_INF=Maxthon のプライバシー モードには”記録”という概念が無いに等しく他のユーザーはあなたが訪れたサイトなどのデータを知ることができないでしょう。 
PRIVACY_SHOW=含める閲覧データ:
PRIVACY_HISTORY=閲覧履歴
PRIVACY_KEYWORD=アドレス バー及び検索バーのエントリー
PRIVACY_COOKIE=クッキー
PRIVACY_FORM=フォーム保存情報
PRIVACY_TMP=インターネット一時ファイル
PRIVACY_NOTE=プライバシー モードは Maxthon パスポートのアカウントとは関連しません。お気に入りやオンラインのお気に入り、ユーザー データの同期/変更はできません。 ヒント: 手動でダウンロードしたファイルは保存されます。
PRIVACY_LINK=デスクトップにショートカットを作成

[MxCrashReport]
Send=送信
Cancel=キャンセル
Restart Maxthon=Maxthon の再起動
View Report Content=エラー リポートを表示
Maxthon has encountered a problem=Maxthon は問題に遭遇しました
ERRINFO=申し訳ありません。 Maxthon は問題に遭遇しました。\r\n Maxthon ブラウザー改善のためにこのリポートを送信頂けると助かります。\r\nまた後日詳細情報を伺うための連絡先を残して頂ければこのうえありません。
caption=クラッシュ リポート
